{
    "id": "25",
    "name": "Königsfrei",
    "description": "Einer von euch wird Fänger und stellt sich zum Beispiel an einen Baum oder eine Wand, um nichts zu sehen. Dann zählt er laut bis 30. Die anderen laufen weg und verstecken sich. Als Fänger darfst du nicht gucken! Wenn du fertig gezählt hast, rufst du laut: „Ich komme!“ Die anderen versuchen sich an den Baum anzuschleichen und sich frei zu schlagen. Wenn sie es schaffen, rufen sie: „1, 2, 3, königsfrei!“ Siehst du als Fänger aber einen Spielenden vorher, rufst du laut: „1, 2, 3!“ und den Namen. Dann ist die Person gefangen. Wenn es jemand schafft, sich am Baum frei zu schlagen, dann sind alle Kinder wieder befreit. Sonst hast du als Fänger gewonnen und ein neuer Fänger wird ausgesucht. Wichtig: Der Fänger darf nicht einfach am Baum stehen bleiben, das ist nämlich „Katzenwache“.\n\nKönigsfrei - Wie wird gezählt?\nWenn es euch zu langweilig ist, dass der Fänger immer nur bis 30 zählen soll, könnt ihr auch vorher ausknobeln, wie gezählt werden soll:\n\nBis wie viel soll gezählt werden?\nDer Fänger dreht sich mit dem Rücken zu den anderen Kindern um. Eines der Kinder tippt dem Fänger einmal mit einem bestimmten Finger auf den Rücken. Jetzt dreht sich der Fänger um und muss raten, welcher Finger das war: Zeigefinger, Mittelfinger, Ringfinger, Daumen oder kleiner Finger? Errät er es beim ersten Mal, muss er bis 10 zählen. Errät er es erst beim zweiten Mal, muss er bis 20 zählen und so weiter.\n\nSoll schnell oder langsam gezählt werden?\nDer Fänger dreht sich wieder mit den Rücken zu den anderen Kindern um. Eines der Kinder tippt dem Fänger einmal mit der rechten oder der linken Hand auf den Rücken. Jetzt dreht sich der Fänger wieder um und muss raten, welche Hand das war. Tippt er richtig, darf er schnell zählen. Tippt er falsch, muss er langsam zählen.\n\nSoll laut oder leise gezählt werden?\nDer Fänger dreht sich wieder mit den Rücken zu den anderen Kindern um. Eines der Kinder tippt dem Fänger einmal mit der rechten oder der linken Hand auf den Rücken. Jetzt dreht sich der Fänger wieder um und muss raten, welche Hand das war. Tippt er richtig, darf er leise zählen. Tippt er falsch, muss er laut zählen.",
    "categories": [
        "bewegungsspiel",
        "wahrnehmungsspiel",
        "einfach"
    ],
    "keywords": [
        "verstecken",
        "anschleichen"
    ],
    "numberOfPlayers": [
        "grossegruppe"
    ],
    "durationOfGame": [
        "mittellang"
    ],
    "weather": [
        "sonne"
    ],
    "locations": [
        "draussen"
    ]
}